/* No comment provided by engineer. */
"Black App Icons" = "Черные иконки приложения";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock выключен";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock включен";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock включен";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock выключен";

/* No comment provided by engineer. */
"Function key on" = "Function включена";

/* No comment provided by engineer. */
"Function key off" = "Function выключена";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* No comment provided by engineer. */
"Colored App Icons" = "Цветные иконки приложения";

/* No comment provided by engineer. */
"Colored Orbs" = "Цветные шары";

/* No comment provided by engineer. */
"Menu bar icon:" = "Иконка в меню:";

/* No comment provided by engineer. */
"No Icon" = "Без иконки";

/* No comment provided by engineer. */
"Preferences" = "Настройки";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Открыть настройки Capster...";

/* No comment provided by engineer. */
"Quit" = "Завершить";

/* No comment provided by engineer. */
"Starting" = "Запускается";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Запускать Capster при входе";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Включение этой опции приведет к тому что иконка Capster не будет отображаться.⏎ \n⏎ \nЧтобы изменить настройки, запустите Capster через Launchpad, или откройте Capster в Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Внимание! Включение этой опции приведет к тому что Capster будет работать в фоновом режиме";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Внимание! Включение этой опции добавит Capster в ваш список автозагрузки";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Включение этой опции приведет к тому, что HardwareGrowler будет запускаться при входе в систему и будет сразу доступен";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Показывать уведомления Caps Lock";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Показывать уведомления Num Lock";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Показывать уведомления Function";

/* No comment provided by engineer. */
"Play sound with notifications" = "Звуковые уведомления";
